<pad>	0
<unk>	0
<s>	0
</s>	0
▁क	-0
▁t	-1
he	-2
▁a	-3
▁स	-4
▁ह	-5
in	-6
▁the	-7
▁o	-8
▁प	-9
re	-10
▁म	-11
▁s	-12
er	-13
nd	-14
्र	-15
▁w	-16
at	-17
on	-18
ार	-19
is	-20
▁है	-21
ें	-22
▁ज	-23
▁अ	-24
▁के	-25
en	-26
▁व	-27
या	-28
▁of	-29
▁न	-30
it	-31
▁c	-32
or	-33
▁b	-34
es	-35
ed	-36
▁f	-37
▁ब	-38
ou	-39
▁p	-40
▁उ	-41
▁त	-42
ों	-43
an	-44
▁द	-45
al	-46
▁ल	-47
ar	-48
▁in	-49
▁and	-50
▁औ	-51
ने	-52
▁और	-53
ing	-54
▁में	-55
र्	-56
▁र	-57
▁to	-58
▁m	-59
▁d	-60
ion	-61
ता	-62
▁h	-63
्य	-64
▁की	-65
▁कर	-66
ान	-67
▁(	-68
▁कि	-69
ic	-70
as	-71
▁प्र	-72
▁आ	-73
▁को	-74
le	-75
िक	-76
om	-77
▁से	-78
▁th	-79
ent	-80
ll	-81
्त	-82
▁भ	-83
▁n	-84
▁का	-85
▁A	-86
ना	-87
▁T	-88
▁इ	-89
▁be	-90
▁ग	-91
ve	-92
ित	-93
▁e	-94
▁I	-95
ct	-96
▁re	-97
▁is	-98
▁पर	-99
▁S	-100
▁य	-101
ाल	-102
▁हो	-103
ro	-104
▁l	-105
▁ए	-106
st	-107
▁y	-108
ot	-109
▁g	-110
ut	-111
्व	-112
id	-113
▁च	-114
ही	-115
se	-116
न्	-117
▁for	-118
ation	-119
▁लि	-120
▁श	-121
ur	-122
ते	-123
▁वि	-124
im	-125
ce	-126
▁wh	-127
ly	-128
▁सं	-129
ay	-130
ad	-131
▁जा	-132
▁हैं	-133
▁इस	-134
ver	-135
▁you	-136
▁उस	-137
am	-138
▁u	-139
के	-140
ला	-141
▁ख	-142
▁C	-143
ोग	-144
था	-145
ow	-146
्ष	-147
▁The	-148
ति	-149
ड़	-150
▁on	-151
▁एक	-152
स्	-153
▁P	-154
▁M	-155
et	-156
▁H	-157
ुम	-158
il	-159
िय	-160
ir	-161
▁-	-162
▁लिए	-163
हा	-164
ig	-165
▁1	-166
▁that	-167
▁सम	-168
हीं	-169
्या	-170
ती	-171
ch	-172
▁फ	-173
्ट	-174
▁अप	-175
▁उन	-176
▁जो	-177
▁तो	-178
▁he	-179
ment	-180
▁B	-181
▁सा	-182
▁नहीं	-183
ol	-184
वा	-185
ith	-186
▁दे	-187
▁it	-188
▁as	-189
▁तुम	-190
▁नि	-191
ra	-192
▁हम	-193
रा	-194
से	-195
दा	-196
िया	-197
ill	-198
▁an	-199
▁or	-200
▁भी	-201
od	-202
▁not	-203
if	-204
▁W	-205
▁ने	-206
त्र	-207
का	-208
ल्	-209
▁st	-210
सी	-211
ess	-212
ul	-213
▁with	-214
ter	-215
▁रा	-216
▁जि	-217
▁pro	-218
ri	-219
her	-220
▁are	-221
ge	-222
▁G	-223
▁D	-224
▁de	-225
▁ha	-226
▁'	-227
▁या	-228
▁बा	-229
री	-230
कार	-231
गा	-232
ate	-233
▁con	-234
नी	-235
ab	-236
▁R	-237
▁su	-238
▁we	-239
क्ष	-240
ld	-241
▁किया	-242
ज़	-243
▁अन	-244
▁se	-245
ास	-246
rom	-247
op	-248
▁यह	-249
res	-250
▁ही	-251
ले	-252
▁2	-253
ers	-254
सा	-255
▁L	-256
th	-257
ष्ट	-258
nt	-259
ak	-260
की	-261
ेश	-262
▁com	-263
ारा	-264
कर	-265
ist	-266
▁by	-267
▁sh	-268
▁N	-269
मा	-270
▁करने	-271
▁थ	-272
ht	-273
ंग	-274
▁अध	-275
▁मु	-276
pe	-277
त्	-278
ain	-279
▁लोग	-280
▁was	-281
▁वह	-282
िर	-283
▁have	-284
ity	-285
▁they	-286
iv	-287
▁from	-288
▁स्	-289
▁ex	-290
▁them	-291
▁हु	-292
▁will	-293
क्त	-294
est	-295
▁कु	-296
all	-297
us	-298
em	-299
▁O	-300
and	-301
कि	-302
▁दि	-303
▁F	-304
▁v	-305
▁who	-306
▁E	-307
ah	-308
▁k	-309
▁कार	-310
▁रह	-311
ाम	-312
▁ड	-313
ore	-314
▁this	-315
ive	-316
ich	-317
ie	-318
ac	-319
ant	-320
um	-321
▁"	-322
▁उप	-323
ारे	-324
ाह	-325
न्ह	-326
qu	-327
▁सक	-328
द्	-329
ction	-330
▁Ind	-331
▁has	-332
▁r	-333
▁अपने	-334
pp	-335
ियों	-336
ies	-337
▁He	-338
art	-339
ारी	-340
▁at	-341
▁वे	-342
मान	-343
▁था	-344
ure	-345
os	-346
▁ले	-347
▁ऐ	-348
िल	-349
▁which	-350
ia	-351
स्त	-352
un	-353
ort	-354
▁ध	-355
ould	-356
रे	-357
▁ne	-358
▁All	-359
वि	-360
ूप	-361
el	-362
▁their	-363
्च	-364
गे	-365
oc	-366
ard	-367
▁पू	-368
▁सु	-369
्री	-370
▁भार	-371
red	-372
ight	-373
भा	-374
our	-375
ind	-376
ord	-377
▁his	-378
▁जिस	-379
ंत	-380
00	-381
▁आप	-382
▁al	-383
में	-384
▁गया	-385
▁पह	-386
ैं	-387
▁उन्ह	-388
ओं	-389
pt	-390
ंध	-391
▁तथा	-392
▁do	-393
ous	-394
▁वाल	-395
दि	-396
▁all	-397
्ह	-398
▁le	-399
▁कुछ	-400
ust	-401
ose	-402
▁ch	-403
ली	-404
te	-405
▁छ	-406
ther	-407
▁In	-408
▁किसी	-409
▁ख़	-410
▁whe	-411
▁tr	-412
▁द्व	-413
ीन	-414
▁तुम्ह	-415
ूल	-416
▁K	-417
▁दो	-418
ong	-419
▁अनु	-420
▁स्व	-421
ud	-422
age	-423
ag	-424
▁साथ	-425
ome	-426
ial	-427
ाप	-428
ुदा	-429
▁मे	-430
▁Allah	-431
▁Th	-432
▁जब	-433
को	-434
▁And	-435
देश	-436
▁घ	-437
▁19	-438
ame	-439
म्	-440
▁रूप	-441
खा	-442
▁We	-443
ोज	-444
▁चाह	-445
▁अधिक	-446
▁U	-447
▁कोई	-448
▁निर्	-449
ंद	-450
▁wor	-451
ंड	-452
ाय	-453
cc	-454
ated	-455
ans	-456
ुर	-457
द्ध	-458
ance	-459
ount	-460
▁उनके	-461
▁विश	-462
▁your	-463
गी	-464
▁ला	-465
ार्	-466
▁me	-467
▁थे	-468
▁sa	-469
▁ट	-470
..	-471
▁तक	-472
भी	-473
▁द्वारा	-474
▁pl	-475
ip	-476
▁go	-477
न्द	-478
ect	-479
▁dis	-480
ढ़	-481
▁करें	-482
▁करते	-483
▁ab	-484
▁पा	-485
▁व्य	-486
▁प्रति	-487
rou	-488
▁राज	-489
गर	-490
▁लोगों	-491
▁भा	-492
av	-493
ast	-494
ाना	-495
र्व	-496
▁बना	-497
ear	-498
▁दिया	-499
नों	-500
▁क्ष	-501
▁परि	-502
▁us	-503
क़	-504
ide	-505
ry	-506
▁वर्	-507
able	-508
ost	-509
योग	-510
▁India	-511
त्त	-512
▁can	-513
ff	-514
▁im	-515
▁any	-516
▁जाए	-517
▁बह	-518
▁there	-519
▁but	-520
लाह	-521
ंत्र	-522
ok	-523
ुत	-524
▁un	-525
▁pe	-526
▁कह	-527
▁भारत	-528
धार	-529
nder	-530
▁मा	-531
now	-532
▁comp	-533
▁फिर	-534
▁ad	-535
जी	-536
ये	-537
▁en	-538
▁man	-539
ाद	-540
▁up	-541
ish	-542
िए	-543
▁राष्ट	-544
og	-545
▁तर	-546
▁अल्	-547
▁सि	-548
▁कार्य	-549
ary	-550
ap	-551
क्	-552
▁one	-553
▁ये	-554
▁him	-555
रण	-556
▁मैं	-557
▁j	-558
्ञ	-559
ुन	-560
▁अव	-561
▁कहा	-562
क्र	-563
▁so	-564
▁स्थ	-565
ult	-566
▁जाता	-567
▁J	-568
बंध	-569
▁V	-570
ice	-571
▁been	-572
्छ	-573
▁other	-574
▁per	-575
▁रहे	-576
▁उसके	-577
क्ति	-578
so	-579
फ़	-580
▁क्या	-581
▁रख	-582
out	-583
▁इन	-584
▁सब	-585
one	-586
ople	-587
▁res	-588
▁were	-589
ical	-590
per	-591
▁ई	-592
ूर	-593
ष्	-594
▁करना	-595
▁अल्लाह	-596
ru	-597
ions	-598
▁ज़	-599
ik	-600
ence	-601
ड़ा	-602
gh	-603
au	-604
नि	-605
ib	-606
▁ख़ुदा	-607
▁had	-608
ress	-609
▁cont	-610
pl	-611
▁It	-612
▁अपनी	-613
ire	-614
▁थी	-615
द्य	-616
▁सर	-617
ंच	-618
ail	-619
ानी	-620
ब्	-621
▁3	-622
जा	-623
न्न	-624
▁फ़	-625
▁those	-626
iz	-627
▁मह	-628
are	-629
vel	-630
01	-631
▁am	-632
च्छ	-633
ake	-634
ine	-635
▁when	-636
ime	-637
▁said	-638
▁ag	-639
त्य	-640
र्ण	-641
ase	-642
▁जी	-643
स्थ	-644
▁Y	-645
▁people	-646
▁बात	-647
ations	-648
▁know	-649
मी	-650
▁हुए	-651
्यों	-652
ign	-653
दी	-654
very	-655
ue	-656
▁shall	-657
पर	-658
orm	-659
▁सू	-660
ile	-661
▁inc	-662
▁विक	-663
▁उन्हें	-664
▁करता	-665
▁under	-666
▁सी	-667
▁out	-668
▁/	-669
vers	-670
ang	-671
ade	-672
्रे	-673
▁ind	-674
▁part	-675
▁होता	-676
िन	-677
ub	-678
वाल	-679
ath	-680
▁“	-681
श्च	-682
ings	-683
▁cl	-684
▁क़	-685
▁no	-686
ens	-687
ेत्र	-688
▁what	-689
▁ओ	-690
▁int	-691
ace	-692
rit	-693
ोंने	-694
▁रहा	-695
ड़े	-696
▁bel	-697
▁its	-698
▁ar	-699
ach	-700
▁God	-701
▁सकता	-702
कृ	-703
िका	-704
▁also	-705
ep	-706
▁co	-707
▁उसे	-708
ाइ	-709
ाप्त	-710
▁if	-711
चार	-712
ian	-713
▁हि	-714
▁दी	-715
▁Ch	-716
ass	-717
▁our	-718
▁बी	-719
act	-720
▁ev	-721
र्थ	-722
▁जान	-723
ber	-724
बर	-725
च्च	-726
▁गु	-727
▁St	-728
मे	-729
वर्	-730
ूस	-731
▁_	-732
▁क्षेत्र	-733
▁मान	-734
▁देख	-735
टा	-736
▁comm	-737
ious	-738
lic	-739
▁may	-740
ren	-741
▁बहुत	-742
▁समय	-743
▁राष्ट्र	-744
ड़ी	-745
▁te	-746
ज्ञ	-747
reat	-748
▁मि	-749
दान	-750
ise	-751
▁Lord	-752
पू	-753
▁app	-754
हर	-755
▁पु	-756
भि	-757
du	-758
र्म	-759
▁जै	-760
ual	-761
▁बाद	-762
ident	-763
ोल	-764
▁पै	-765
vern	-766
ree	-767
शन	-768
वन	-769
▁आय	-770
port	-771
▁acc	-772
ook	-773
ory	-774
ition	-775
▁sc	-776
erv	-777
fore	-778
ियम	-779
▁This	-780
कों	-781
fter	-782
ack	-783
टी	-784
fe	-785
पति	-786
वे	-787
▁तरह	-788
▁year	-789
▁सह	-790
old	-791
▁बे	-792
▁वाले	-793
urn	-794
▁sub	-795
▁Sh	-796
▁would	-797
▁उन्होंने	-798
▁हुआ	-799
▁काम	-800
▁spe	-801
▁पास	-802
वी	-803
ike	-804
▁देश	-805
▁sp	-806
▁पहले	-807
▁only	-808
ject	-809
▁bec	-810
ove	-811
▁अंत	-812
▁such	-813
hed	-814
▁rel	-815
ोक	-816
form	-817
▁”	-818
प्र	-819
▁हमने	-820
ेष	-821
चना	-822
▁tw	-823
▁उत्	-824
▁time	-825
स्था	-826
▁pre	-827
्रीय	-828
▁ना	-829
ause	-830
▁prov	-831
▁होगा	-832
sel	-833
▁जिन	-834
ुल	-835
▁work	-836
▁po	-837
▁उनकी	-838
ater	-839
क्षा	-840
ric	-841
▁यदि	-842
ted	-843
▁तुम्हारे	-844
▁rec	-845
▁then	-846
ational	-847
ौर	-848
▁गई	-849
rib	-850
▁over	-851
▁Go	-852
▁qu	-853
झे	-854
▁बि	-855
▁गए	-856
ख़	-857
▁प्राप्त	-858
्रा	-859
धान	-860
▁सरकार	-861
▁अन्य	-862
▁संबंध	-863
we	-864
▁दिन	-865
ities	-866
▁ear	-867
▁होने	-868
▁fo	-869
▁ओर	-870
▁हू	-871
न्त	-872
▁वर्ष	-873
▁made	-874
▁day	-875
▁पी	-876
▁सम्	-877
धि	-878
▁belie	-879
ild	-880
यों	-881
▁सभी	-882
▁कम	-883
एँ	-884
▁छो	-885
▁विश्व	-886
▁As	-887
हां	-888
▁चु	-889
lect	-890
ound	-891
▁ऐसे	-892
▁5	-893
▁should	-894
▁करो	-895
िक्ष	-896
ward	-897
ied	-898
▁हमारे	-899
गत	-900
लि	-901
▁राष्ट्रपति	-902
स्ता	-903
करण	-904
वं	-905
▁more	-906
▁about	-907
▁नाम	-908
▁4	-909
▁like	-910
▁than	-911
vernment	-912
▁प्रा	-913
▁my	-914
दार	-915
ces	-916
▁some	-917
wn	-918
▁झ	-919
▁निक	-920
ution	-921
श्य	-922
▁into	-923
▁प्रकार	-924
▁बद	-925
ंक	-926
▁Pro	-927
▁सकते	-928
एं	-929
टे	-930
▁साम	-931
▁new	-932
ife	-933
▁[	-934
tern	-935
▁ता	-936
ert	-937
▁ass	-938
▁em	-939
▁say	-940
▁bet	-941
भाव	-942
▁चाहिए	-943
सर	-944
ite	-945
uth	-946
िश	-947
ीय	-948
तीय	-949
ful	-950
▁count	-951
▁मिल	-952
▁&	-953
ark	-954
▁off	-955
▁200	-956
▁इसके	-957
▁fe	-958
▁Com	-959
ग्र	-960
▁बु	-961
aj	-962
▁ऊ	-963
तर	-964
▁बढ़	-965
▁rem	-966
▁But	-967
स्ट	-968
▁Wh	-969
▁cons	-970
▁trans	-971
वर	-972
way	-973
्स	-974
iss	-975
▁They	-976
▁pr	-977
िप	-978
▁किए	-979
▁उसकी	-980
चा	-981
velop	-982
▁हर	-983
ons	-984
त्व	-985
▁जाने	-986
ness	-987
▁होती	-988
बा	-989
sh	-990
),	-991
▁Se	-992
हाँ	-993
ंप	-994
जन	-995
...	-996
▁अच्छ	-997
own	-998
शा	-999
ोजना	-1000
तिक	-1001
stit	-1002
gr	-1003
ूम	-1004
▁two	-1005
दर्	-1006
cept	-1007
ific	-1008
▁ची	-1009
▁नी	-1010
▁दूस	-1011
▁रस	-1012
▁reg	-1013
माण	-1014
oy	-1015
▁ईमान	-1016
ank	-1017
रो	-1018
▁ठ	-1019
hen	-1020
शी	-1021
▁अगर	-1022
▁करे	-1023
पूर्ण	-1024
यी	-1025
ments	-1026
बी	-1027
मत	-1028
िति	-1029
▁good	-1030
▁ऐसा	-1031
▁एवं	-1032
▁हों	-1033
गार	-1034
me	-1035
ास्त	-1036
▁these	-1037
ved	-1038
▁राज्य	-1039
द्योग	-1040
▁समझ	-1041
▁form	-1042
▁पहु	-1043
▁after	-1044
▁ro	-1045
▁कारण	-1046
▁act	-1047
▁So	-1048
ily	-1049
▁Un	-1050
▁विकास	-1051
सार	-1052
▁des	-1053
पाद	-1054
▁अब	-1055
led	-1056
▁व्यक्ति	-1057
▁Re	-1058
ates	-1059
ient	-1060
▁201	-1061
▁before	-1062
▁भारतीय	-1063
▁लग	-1064
ond	-1065
ची	-1066
ात	-1067
▁(_	-1068
▁ent	-1069
ph	-1070
▁pers	-1071
▁कृ	-1072
▁ob	-1073
्यू	-1074
ne	-1075
▁मो	-1076
ेंगे	-1077
ध्य	-1078
cess	-1079
▁मुझे	-1080
ave	-1081
▁De	-1082
वल	-1083
त्म	-1084
▁रसूल	-1085
ts	-1086
▁हुई	-1087
▁again	-1088
llow	-1089
ाली	-1090
▁हा	-1091
ुक्त	-1092
ाइल	-1093
resident	-1094
▁bl	-1095
द्र	-1096
▁स्त	-1097
ors	-1098
वार	-1099
ple	-1100
टर	-1101
▁dec	-1102
▁His	-1103
cy	-1104
eng	-1105
▁see	-1106
▁right	-1107
ेज	-1108
ght	-1109
▁जन	-1110
ink	-1111
किन	-1112
▁gu	-1113
▁पूर्व	-1114
▁fir	-1115
धा	-1116
यन	-1117
▁व्या	-1118
ower	-1119
ष्ठ	-1120
row	-1121
ेल	-1122
▁लगा	-1123
ज़ा	-1124
मु	-1125
▁ac	-1126
तन	-1127
▁मूल	-1128
▁sy	-1129
▁दु	-1130
▁क्यों	-1131
▁her	-1132
▁ra	-1133
▁life	-1134
ob	-1135
rough	-1136
▁An	-1137
▁उसने	-1138
erm	-1139
पी	-1140
cial	-1141
▁लेकिन	-1142
▁दिखा	-1143
▁लिया	-1144
▁बन	-1145
eth	-1146
ced	-1147
▁Con	-1148
क्रम	-1149
aw	-1150
▁वा	-1151
तः	-1152
▁‘	-1153
ener	-1154
▁giv	-1155
▁world	-1156
▁call	-1157
▁दोनों	-1158
▁Indian	-1159
▁जाती	-1160
ism	-1161
▁(1	-1162
िम	-1163
▁प्रश	-1164
▁तुम्हें	-1165
arm	-1166
▁Pr	-1167
लों	-1168
▁मौ	-1169
pect	-1170
▁सद	-1171
▁fl	-1172
▁क्र	-1173
दे	-1174
▁set	-1175
▁where	-1176
▁pres	-1177
ोर	-1178
▁वै	-1179
लय	-1180
▁अस	-1181
rent	-1182
▁being	-1183
वाद	-1184
▁through	-1185
▁अपना	-1186
ाला	-1187
▁उपयोग	-1188
▁ऐसी	-1189
लग	-1190
ange	-1191
▁खा	-1192
▁You	-1193
▁develop	-1194
▁way	-1195
).	-1196
्ड	-1197
other	-1198
▁आव	-1199
▁विशेष	-1200
▁जीवन	-1201
▁चल	-1202
▁होते	-1203
▁every	-1204
▁6	-1205
▁cre	-1206
▁अभि	-1207
ning	-1208
▁inv	-1209
▁great	-1210
हाय	-1211
चे	-1212
▁à	-1213
▁dif	-1214
▁need	-1215
ally	-1216
ft	-1217
ves	-1218
xt	-1219
▁ग्र	-1220
ating	-1221
eed	-1222
▁There	-1223
li	-1224
ever	-1225
िंग	-1226
▁प्रदान	-1227
uring	-1228
int	-1229
धिक	-1230
तों	-1231
ck	-1232
▁बारे	-1233
▁रही	-1234
igh	-1235
end	-1236
▁बीच	-1237
ative	-1238
▁ढ	-1239
▁If	-1240
▁बै	-1241
ull	-1242
oth	-1243
व्य	-1244
▁रु	-1245
▁Bh	-1246
les	-1247
▁वाला	-1248
▁serv	-1249
▁मुख	-1250
▁down	-1251
ween	-1252
▁sec	-1253
▁मन	-1254
▁thou	-1255
▁make	-1256
कारी	-1257
its	-1258
▁बार	-1259
फल	-1260
▁भाग	-1261
olog	-1262
▁country	-1263
ided	-1264
▁att	-1265
▁यु	-1266
▁उत्त	-1267
ax	-1268
▁add	-1269
चित	-1270
।"	-1271
▁समा	-1272
▁br	-1273
काश	-1274
▁खु	-1275
▁श्री	-1276
▁Is	-1277
▁शिक्ष	-1278
▁निय	-1279
▁जैसे	-1280
▁pol	-1281
ages	-1282
▁does	-1283
▁cent	-1284
▁Government	-1285
▁President	-1286
▁produ	-1287
ेक	-1288
▁follow	-1289
▁between	-1290
▁name	-1291
▁सहाय	-1292
pr	-1293
ular	-1294
▁used	-1295
▁वास्त	-1296
▁स्था	-1297
ublic	-1298
▁उसका	-1299
ंभ	-1300
▁ऑ	-1301
तना	-1302
ible	-1303
pen	-1304
▁आधार	-1305
ठा	-1306
ख्या	-1307
▁ke	-1308
डी	-1309
िस	-1310
hi	-1311
वेश	-1312
▁En	-1313
▁pos	-1314
ood	-1315
▁आज	-1316
▁सेवा	-1317
ural	-1318
षण	-1319
stem	-1320
ised	-1321
▁well	-1322
▁could	-1323
▁Min	-1324
▁first	-1325
िला	-1326
▁कै	-1327
▁did	-1328
▁न्या	-1329
कता	-1330
▁7	-1331
pos	-1332
gan	-1333
ble	-1334
ty	-1335
▁Him	-1336
als	-1337
▁inte	-1338
▁Act	-1339
▁come	-1340
oci	-1341
▁person	-1342
▁जाएगा	-1343
्ल	-1344
▁देने	-1345
▁years	-1346
▁8	-1347
und	-1348
हित	-1349
▁eff	-1350
षा	-1351
lp	-1352
▁For	-1353
▁most	-1354
▁केवल	-1355
▁चीज़	-1356
धन	-1357
▁col	-1358
▁उनका	-1359
any	-1360
▁ret	-1361
▁दृ	-1362
▁upon	-1363
▁गा	-1364
▁Ex	-1365
▁many	-1366
ल्प	-1367
▁माल	-1368
▁हमें	-1369
▁प्रयोग	-1370
pport	-1371
▁मेरे	-1372
ून	-1373
▁sign	-1374
▁रब	-1375
▁0	-1376
ग़	-1377
ving	-1378
ents	-1379
ार्थ	-1380
▁आवश्य	-1381
ature	-1382
ility	-1383
▁dist	-1384
con	-1385
▁सो	-1386
▁unt	-1387
▁जिसमें	-1388
▁how	-1389
▁even	-1390
▁back	-1391
ited	-1392
ूद	-1393
lud	-1394
▁very	-1395
ज्ञान	-1396
▁earth	-1397
क्षण	-1398
▁हूँ	-1399
▁Comm	-1400
▁दर	-1401
▁बो	-1402
▁वही	-1403
▁num	-1404
▁विचार	-1405
▁सर्व	-1406
रिक	-1407
fer	-1408
▁ord	-1409
ather	-1410
ven	-1411
▁mess	-1412
▁निश्च	-1413
▁ed	-1414
▁मार्	-1415
▁स्थान	-1416
▁among	-1417
ियां	-1418
ting	-1419
ister	-1420
▁18	-1421
▁get	-1422
▁pur	-1423
iew	-1424
णी	-1425
▁own	-1426
र्य	-1427
▁ताकि	-1428
▁स्प	-1429
uc	-1430
▁against	-1431
ित्र	-1432
▁पैदा	-1433
▁मै	-1434
▁tra	-1435
air	-1436
पित	-1437
ुट	-1438
self	-1439
amm	-1440
elie	-1441
▁rep	-1442
▁वाली	-1443
uch	-1444
▁प्रत्य	-1445
्न	-1446
न्तु	-1447
aking	-1448
▁सबसे	-1449
▁इसे	-1450
ha	-1451
▁बड़ा	-1452
▁उसी	-1453
रों	-1454
िता	-1455
▁<	-1456
▁help	-1457
irect	-1458
ंस	-1459
▁जाना	-1460
▁निर्धार	-1461
त्ता	-1462
िनियम	-1463
hes	-1464
यास	-1465
▁माम	-1466
ission	-1467
▁हमारी	-1468
तु	-1469
▁अथ	-1470
▁inst	-1471
▁विष	-1472
▁hand	-1473
▁पार	-1474
get	-1475
ati	-1476
लब्	-1477
▁अधिनियम	-1478
ute	-1479
▁take	-1480
र्ष	-1481
र्क	-1482
▁रो	-1483
▁end	-1484
▁sent	-1485
▁धारा	-1486
हार	-1487
▁देता	-1488
▁तब	-1489
ision	-1490
ures	-1491
▁val	-1492
▁जाते	-1493
▁अधिकार	-1494
of	-1495
ased	-1496
▁शु	-1497
▁दा	-1498
▁इसमें	-1499
ेर	-1500
chn	-1501
▁writ	-1502
▁राष्ट्रीय	-1503
▁आर	-1504
लिए	-1505
ूत	-1506
▁कंप	-1507
▁char	-1508
▁mod	-1509
▁Ad	-1510
▁mem	-1511
ract	-1512
201	-1513
भाग	-1514
▁आस	-1515
▁डि	-1516
▁use	-1517
formation	-1518
▁उपलब्	-1519
ियाँ	-1520
▁योजना	-1521
▁Ne	-1522
ick	-1523
▁disc	-1524
▁bu	-1525
▁she	-1526
▁believe	-1527
▁gr	-1528
round	-1529
▁>	-1530
▁given	-1531
not	-1532
▁उत्पाद	-1533
ब्द	-1534
पा	-1535
▁ap	-1536
▁जिसे	-1537
▁व्यव	-1538
ants	-1539
ुनिया	-1540
▁बस	-1541
▁system	-1542
▁लिख	-1543
read	-1544
▁अथवा	-1545
rong	-1546
द्योगिक	-1547
▁turn	-1548
▁mon	-1549
▁just	-1550
▁State	-1551
ished	-1552
▁child	-1553
▁हे	-1554
ee	-1555
ock	-1556
ices	-1557
बे	-1558
▁because	-1559
▁संदेश	-1560
▁must	-1561
▁requ	-1562
▁ph	-1563
▁पश्च	-1564
▁ins	-1565
▁On	-1566
▁फ़ाइल	-1567
▁mat	-1568
▁import	-1569
▁सामान	-1570
▁Sc	-1571
कृत	-1572
ूह	-1573
▁cert	-1574
ताओं	-1575
▁To	-1576
वरण	-1577
▁परवर	-1578
▁बल्	-1579
▁शाम	-1580
्यान	-1581
▁उससे	-1582
ंज	-1583
ital	-1584
दिगार	-1585
ives	-1586
मिक	-1587
▁सूचना	-1588
▁शुर	-1589
वान	-1590
▁क्योंकि	-1591
▁दर्	-1592
ii	-1593
up	-1594
▁उनसे	-1595
सं	-1596
belie	-1597
▁ye	-1598
▁परवरदिगार	-1599
▁pass	-1600
ash	-1601
pend	-1602
क्रिया	-1603
भव	-1604
▁मार्ग	-1605
▁ज्ञ	-1606
▁place	-1607
▁diffe	-1608
ror	-1609
ctions	-1610
▁hum	-1611
▁पुर	-1612
काल	-1613
▁महत्व	-1614
▁exp	-1615
ides	-1616
िट	-1617
▁तै	-1618
ari	-1619
▁स्ट	-1620
iness	-1621
त्या	-1622
arch	-1623
▁10	-1624
श्व	-1625
▁account	-1626
▁सकती	-1627
▁lit	-1628
▁बैं	-1629
▁लो	-1630
ouse	-1631
alth	-1632
▁long	-1633
▁car	-1634
त्रा	-1635
▁Am	-1636
rest	-1637
▁When	-1638
▁9	-1639
▁दौर	-1640
ivers	-1641
धी	-1642
▁संप	-1643
ene	-1644
▁equ	-1645
▁मंत्र	-1646
डर	-1647
▁डाल	-1648
▁शिक्षा	-1649
▁करती	-1650
▁give	-1651
▁:	-1652
▁wom	-1653
▁अर्	-1654
▁पहुँ	-1655
▁power	-1656
▁व्याप	-1657
tle	-1658
ix	-1659
यार	-1660
▁imp	-1661
▁उपलब्ध	-1662
ten	-1663
▁av	-1664
▁sm	-1665
ुक	-1666
ral	-1667
ries	-1668
▁मू	-1669
▁Al	-1670
ट्ट	-1671
▁वृ	-1672
कृति	-1673
▁दूसरे	-1674
▁cap	-1675
▁मद	-1676
▁स्थिति	-1677
▁डा	-1678
▁cle	-1679
भिन्न	-1680
ुष	-1681
ES	-1682
▁cond	-1683
▁min	-1684
▁लोक	-1685
▁योग	-1686
▁इसलिए	-1687
▁gener	-1688
▁कें	-1689
▁Day	-1690
ंति	-1691
▁जर	-1692
ंजी	-1693
ified	-1694
▁संग	-1695
arn	-1696
▁includ	-1697
▁बच्च	-1698
▁पुन	-1699
▁सहायता	-1700
▁जिन्ह	-1701
ोट	-1702
▁sure	-1703
युक्त	-1704
▁छोड़	-1705
नेवाल	-1706
ata	-1707
▁inter	-1708
▁प्रभाव	-1709
▁prom	-1710
▁उच्च	-1711
ेद	-1712
▁होना	-1713
▁water	-1714
ंश	-1715
tt	-1716
तान	-1717
▁बड़ी	-1718
▁हाथ	-1719
uthor	-1720
ork	-1721
▁No	-1722
▁महा	-1723
ष्टि	-1724
ug	-1725
selves	-1726
▁nor	-1727
▁gl	-1728
▁जु	-1729
▁now	-1730
▁वित	-1731
▁away	-1732
▁उद्	-1733
▁उनमें	-1734
न्द्र	-1735
ional	-1736
इन	-1737
▁अर्थ	-1738
▁Hind	-1739
▁let	-1740
ेट	-1741
000	-1742
ars	-1743
▁होगी	-1744
▁हूं	-1745
क्ट	-1746
▁found	-1747
ताब	-1748
एस	-1749
roup	-1750
▁कभी	-1751
स्तु	-1752
वाह	-1753
ared	-1754
ोप	-1755
▁मेरी	-1756
oun	-1757
ale	-1758
यं	-1759
ined	-1760
▁अधीन	-1761
▁शामिल	-1762
▁कई	-1763
uk	-1764
▁men	-1765
▁प्रण	-1766
▁सके	-1767
▁विभिन्न	-1768
▁स्वा	-1769
▁%	-1770
▁number	-1771
ern	-1772
▁lar	-1773
ety	-1774
▁आया	-1775
ूट	-1776
ana	-1777
र्ट	-1778
▁state	-1779
▁अति	-1780
्यालय	-1781
▁want	-1782
▁fore	-1783
."	-1784
ोह	-1785
conom	-1786
▁बल्कि	-1787
ship	-1788
day	-1789
ंट	-1790
lease	-1791
▁बता	-1792
▁अंतर	-1793
स्थान	-1794
▁इससे	-1795
▁दौरान	-1796
tc	-1797
ists	-1798
▁Q	-1799
▁लिये	-1800
▁हाल	-1801
▁conf	-1802
हत	-1803
▁lo	-1804
▁lead	-1805
▁कहते	-1806
▁सदस	-1807
▁करके	-1808
▁fin	-1809
▁heav	-1810
▁Our	-1811
तम	-1812
▁किस	-1813
angu	-1814
त्मक	-1815
ict	-1816
the	-1817
▁conc	-1818
▁आगे	-1819
▁inf	-1820
▁during	-1821
less	-1822
▁सुर	-1823
▁यहाँ	-1824
▁Cent	-1825
▁ब्र	-1826
▁अनुस	-1827
ters	-1828
▁fam	-1829
▁15	-1830
ण्ड	-1831
रूप	-1832
मुख	-1833
▁same	-1834
ेम	-1835
र्इ	-1836
ody	-1837
▁main	-1838
▁अनुसार	-1839
ys	-1840
▁section	-1841
▁पता	-1842
कट	-1843
▁भाषा	-1844
▁199	-1845
▁दूर	-1846
ledge	-1847
्ला	-1848
▁while	-1849
▁बैठ	-1850
iod	-1851
ruct	-1852
▁heart	-1853
imes	-1854
▁कर्म	-1855
▁cur	-1856
▁det	-1857
▁spec	-1858
▁अवसर	-1859
▁whom	-1860
▁occ	-1861
ology	-1862
सल	-1863
ron	-1864
▁rece	-1865
▁जहां	-1866
▁इसी	-1867
▁each	-1868
▁भूम	-1869
▁अंग	-1870
▁present	-1871
▁विषय	-1872
▁here	-1873
द्धि	-1874
ired	-1875
▁अभ	-1876
ेह	-1877
▁होंगे	-1878
▁सूची	-1879
▁शी	-1880
▁case	-1881
▁development	-1882
ैन	-1883
ered	-1884
▁तरफ	-1885
▁ग़	-1886
ासन	-1887
ोजन	-1888
स्व	-1889
▁उनको	-1890
lim	-1891
▁land	-1892
▁मुख्य	-1893
▁ask	-1894
▁यही	-1895
▁पड़	-1896
▁पि	-1897
दन	-1898
फी	-1899
▁अग	-1900
▁est	-1901
शि	-1902
▁याद	-1903
▁sin	-1904
ग्रह	-1905
:%	-1906
्म	-1907
aken	-1908
▁आई	-1909
▁art	-1910
▁परिवर्	-1911
▁लाभ	-1912
ption	-1913
▁सामने	-1914
▁process	-1915
▁इसका	-1916
▁pay	-1917
har	-1918
ya	-1919
यर	-1920
▁12	-1921
जे	-1922
▁cor	-1923
▁शै	-1924
▁organ	-1925
▁जिसके	-1926
ality	-1927
मीन	-1928
▁def	-1929
▁ser	-1930
ains	-1931
▁resp	-1932
▁book	-1933
▁called	-1934
▁स्वी	-1935
▁१	-1936
▁–	-1937
▁stud	-1938
▁cour	-1939
▁सामान्य	-1940
▁etc	-1941
▁adv	-1942
▁20	-1943
▁उठा	-1944
▁order	-1945
▁both	-1946
▁प्रक्रिया	-1947
और	-1948
EN	-1949
▁पूरा	-1950
ित्व	-1951
▁another	-1952
▁loc	-1953
su	-1954
▁अनुम	-1955
▁स्पष्ट	-1956
▁पूर्ण	-1957
▁करेगा	-1958
▁dem	-1959
▁देते	-1960
▁open	-1961
▁things	-1962
लो	-1963
▁law	-1964
▁word	-1965
▁Te	-1966
कर्	-1967
▁Res	-1968
सम	-1969
▁चि	-1970
▁comple	-1971
ics	-1972
▁शा	-1973
▁उसमें	-1974
ize	-1975
ience	-1976
▁truth	-1977
▁संबंधित	-1978
▁तैयार	-1979
amp	-1980
ियो	-1981
▁(2	-1982
▁Then	-1983
▁ऋ	-1984
man	-1985
▁संख्या	-1986
▁return	-1987
▁पद	-1988
wards	-1989
▁prev	-1990
▁उत्तर	-1991
प्त	-1992
▁Ar	-1993
▁fac	-1994
▁start	-1995
▁list	-1996
त्ति	-1997
▁sur	-1998
▁चुन	-1999
▁संस्	-2000
▁घर	-2001
▁educ	-2002
▁file	-2003
▁बाहर	-2004
▁जाएँ	-2005
▁बदल	-2006
▁अलग	-2007
▁जल	-2008
▁वास्तव	-2009
ंतु	-2010
▁aff	-2011
▁mark	-2012
▁term	-2013
▁bus	-2014
▁11	-2015
▁निर्माण	-2016
ained	-2017
ov	-2018
▁ce	-2019
▁public	-2020
lish	-2021
▁period	-2022
bers	-2023
▁dev	-2024
▁indust	-2025
जार	-2026
▁लगे	-2027
▁चाहते	-2028
▁different	-2029
▁Do	-2030
▁बढ़ा	-2031
▁find	-2032
▁play	-2033
▁beh	-2034
ज्य	-2035
▁partic	-2036
▁indeed	-2037
▁प्रत्येक	-2038
सि	-2039
हरा	-2040
▁Par	-2041
▁ref	-2042
टना	-2043
▁best	-2044
▁भेज	-2045
लेख	-2046
▁Mus	-2047
तंत्र	-2048
्श	-2049
▁कान	-2050
▁आपको	-2051
▁पृ	-2052
▁wind	-2053
▁कौ	-2054
▁three	-2055
▁certain	-2056
▁without	-2057
ूँ	-2058
▁प्रौ	-2059
▁fil	-2060
▁Tr	-2061
▁came	-2062
rop	-2063
िये	-2064
▁Mess	-2065
▁commun	-2066
ंचा	-2067
▁पत्र	-2068
ीक	-2069
▁त्र	-2070
▁नई	-2071
वास	-2072
हास	-2073
▁सुन	-2074
erg	-2075
▁fact	-2076
▁National	-2077
▁econom	-2078
▁sou	-2079
▁रंग	-2080
गम	-2081
▁knowledge	-2082
्यादा	-2083
▁show	-2084
▁bro	-2085
▁आद	-2086
▁पढ़	-2087
▁fa	-2088
▁fear	-2089
▁sl	-2090
▁भर	-2091
▁अध्य	-2092
▁बनाने	-2093
ived	-2094
▁तीन	-2095
पि	-2096
▁अने	-2097
संद	-2098
▁शब्द	-2099
र्या	-2100
▁poss	-2101
▁techn	-2102
▁{	-2103
▁संर	-2104
▁बड़े	-2105
▁अच्छा	-2106
ालन	-2107
▁ty	-2108
ines	-2109
▁पुस्त	-2110
▁जारी	-2111
▁relig	-2112
stitution	-2113
आई	-2114
▁read	-2115
▁मौज	-2116
▁ext	-2117
दर्श	-2118
▁गुण	-2119
ोल्	-2120
ध्यम	-2121
छे	-2122
▁OF	-2123
▁कार्यक्रम	-2124
▁प्रार	-2125
▁नियम	-2126
ैर	-2127
▁किताब	-2128
▁पूरी	-2129
▁means	-2130
mit	-2131
▁शुरू	-2132
इट	-2133
▁support	-2134
ai	-2135
▁शि	-2136
▁interest	-2137
▁author	-2138
esh	-2139
▁प्रकाश	-2140
▁स्वयं	-2141
▁avail	-2142
aid	-2143
▁look	-2144
▁अत्य	-2145
▁तुम्हारी	-2146
ention	-2147
▁आदि	-2148
▁progr	-2149
ament	-2150
▁much	-2151
▁शक्ति	-2152
▁high	-2153
▁information	-2154
बार	-2155
▁नीति	-2156
▁आपके	-2157
ploy	-2158
▁grow	-2159
▁except	-2160
मंत्र	-2161
▁Mah	-2162
ither	-2163
▁Shri	-2164
ner	-2165
▁फै	-2166
▁gra	-2167
▁vis	-2168
▁langu	-2169
▁प्रयास	-2170
here	-2171
ield	-2172
stand	-2173
▁tem	-2174
ination	-2175
▁प्रौद्योगिक	-2176
▁रखा	-2177
ough	-2178
हम	-2179
▁stand	-2180
▁pun	-2181
▁respect	-2182
▁रे	-2183
▁'%	-2184
▁संस्था	-2185
iving	-2186
ालय	-2187
दाय	-2188
▁पानी	-2189
▁चार	-2190
▁कॉ	-2191
▁direct	-2192
धे	-2193
ंब	-2194
टक	-2195
▁ऊपर	-2196
ज़ाब	-2197
▁निश्चय	-2198
riend	-2199
ually	-2200
▁गये	-2201
crib	-2202
ियोजना	-2203
टन	-2204
▁incre	-2205
▁निर्धारित	-2206
पत्र	-2207
.201	-2208
▁वस्तु	-2209
▁#	-2210
▁med	-2211
विद	-2212
▁contin	-2213
▁मदद	-2214
▁full	-2215
शत	-2216
▁खुदा	-2217
म्प	-2218
▁ते	-2219
▁सौ	-2220
▁disbelie	-2221
ocial	-2222
ccess	-2223
▁ज्ञान	-2224
ized	-2225
▁कल	-2226
भार	-2227
▁परिण	-2228
हन	-2229
▁अनेक	-2230
▁government	-2231
▁परियोजना	-2232
▁मी	-2233
▁ली	-2234
▁तू	-2235
रती	-2236
स्थित	-2237
oh	-2238
rence	-2239
AR	-2240
▁हेतु	-2241
▁मार	-2242
▁Minister	-2243
क्षित	-2244
ूं	-2245
▁चाहता	-2246
▁सिवा	-2247
अप	-2248
▁जग	-2249
ms	-2250
▁var	-2251
▁गिर	-2252
ूरी	-2253
▁दुनिया	-2254
्रो	-2255
cl	-2256
▁प्रधान	-2257
ेशक	-2258
ffic	-2259
▁Say	-2260
▁वी	-2261
ify	-2262
▁गति	-2263
▁करा	-2264
▁धर्म	-2265
▁human	-2266
▁न्याया	-2267
▁group	-2268
▁चला	-2269
▁रुप	-2270
▁women	-2271
▁बनाया	-2272
▁गयी	-2273
▁संघ	-2274
ware	-2275
बन्	-2276
▁oper	-2277
▁think	-2278
ret	-2279
▁Or	-2280
error	-2281
▁गो	-2282
gg	-2283
▁sk	-2284
▁महत्वपूर्ण	-2285
ER	-2286
ृत	-2287
▁small	-2288
बाद	-2289
▁बैंक	-2290
▁उद्योग	-2291
ins	-2292
▁meet	-2293
▁unto	-2294
▁project	-2295
▁स्तर	-2296
शील	-2297
▁clear	-2298
ool	-2299
▁Man	-2300
▁करनेवाल	-2301
रु	-2302
▁बन्द	-2303
र्ड	-2304
▁आए	-2305
ros	-2306
olution	-2307
ND	-2308
eds	-2309
▁That	-2310
▁prof	-2311
▁created	-2312
षि	-2313
▁वित्त	-2314
▁तुम्हारा	-2315
▁che	-2316
▁बेह	-2317
▁अन्त	-2318
पन	-2319
▁जोड़	-2320
▁exam	-2321
▁श्रे	-2322
▁sim	-2323
▁स्क	-2324
▁cannot	-2325
mb	-2326
▁जिसने	-2327
▁ver	-2328
ried	-2329
▁डर	-2330
▁last	-2331
▁प्रो	-2332
thing	-2333
▁डे	-2334
▁My	-2335
▁संस्थान	-2336
▁ध्यान	-2337
▁effect	-2338
▁परिणाम	-2339
▁appe	-2340
▁ज़र	-2341
▁som	-2342
▁भवन	-2343
▁proper	-2344
▁करेंगे	-2345
▁प्रमाण	-2346
▁मत	-2347
▁happ	-2348
▁Le	-2349
▁विदेश	-2350
AT	-2351
नीय	-2352
▁important	-2353
▁rest	-2354
ency	-2355
▁यहां	-2356
▁message	-2357
मित	-2358
ctor	-2359
inal	-2360
▁देना	-2361
enef	-2362
र्थिक	-2363
▁become	-2364
lected	-2365
older	-2366
▁cult	-2367
▁मैंने	-2368
▁बेशक	-2369
rap	-2370
▁bring	-2371
▁ठीक	-2372
▁div	-2373
▁What	-2374
▁बिना	-2375
asht	-2376
▁New	-2377
▁देखा	-2378
▁समूह	-2379
तिहास	-2380
दिष्ट	-2381
▁How	-2382
लन	-2383
▁प्रबंध	-2384
▁नीचे	-2385
▁व्यक्त	-2386
▁प्रतिशत	-2387
stitut	-2388
ोन	-2389
निर्	-2390
▁ca	-2391
▁Book	-2392
ल्क	-2393
▁पो	-2394
▁जमा	-2395
ज़ी	-2396
▁Be	-2397
▁अंतर्	-2398
ways	-2399
▁क्षेत्रों	-2400
▁आवश्यकता	-2401
▁समाज	-2402
⁄4	-2403
▁company	-2404
▁प्रमुख	-2405
hip	-2406
▁(1)	-2407
▁प्रौद्योगिकी	-2408
▁शरी	-2409
द्व	-2410
▁business	-2411
ोल्डर	-2412
tend	-2413
44	-2414
▁amount	-2415
ंख	-2416
▁लेख	-2417
▁सफल	-2418
RB	-2419
▁प्रय	-2420
▁today	-2421
▁taken	-2422
▁बर	-2423
▁surely	-2424
erc	-2425
▁ज्यादा	-2426
lf	-2427
ider	-2428
ID	-2429
▁known	-2430
श्	-2431
▁never	-2432
ember	-2433
por	-2434
ामी	-2435
▁जिसका	-2436
▁लेकर	-2437
▁These	-2438
▁झु	-2439
?"	-2440
▁हिस्	-2441
ense	-2442
वादी	-2443
▁estab	-2444
▁might	-2445
▁head	-2446
▁पीछे	-2447
▁income	-2448
▁pat	-2449
जिक	-2450
इस	-2451
▁wrong	-2452
गू	-2453
▁माध्यम	-2454
▁किन्तु	-2455
▁pri	-2456
▁पाठ	-2457
▁punish	-2458
विधा	-2459
ases	-2460
स्या	-2461
▁जबकि	-2462
▁Pl	-2463
क्स	-2464
ining	-2465
▁ज़मीन	-2466
az	-2467
▁मगर	-2468
भग	-2469
gress	-2470
akes	-2471
ks	-2472
bs	-2473
▁सीमा	-2474
▁सार	-2475
min	-2476
den	-2477
▁विश्वास	-2478
▁children	-2479
ख्त	-2480
म्बर	-2481
▁समर्थ	-2482
icy	-2483
ode	-2484
▁धरती	-2485
▁month	-2486
धारा	-2487
▁समान	-2488
istr	-2489
ls	-2490
▁ele	-2491
ote	-2492
▁लौ	-2493
स्प	-2494
work	-2495
▁दिए	-2496
▁मज	-2497
ल्म	-2498
दारी	-2499
▁कंपनी	-2500
▁various	-2501
▁days	-2502
वृ	-2503
▁ती	-2504
▁applic	-2505
▁विस्त	-2506
▁Me	-2507
▁अतः	-2508
▁होकर	-2509
▁खंड	-2510
▁केंद्र	-2511
▁within	-2512
▁अमे	-2513
▁आर्थिक	-2514
शो	-2515
▁dest	-2516
▁Ram	-2517
▁fun	-2518
▁Z	-2519
ल्ली	-2520
lam	-2521
▁पिछ	-2522
▁put	-2523
▁sch	-2524
▁विंड	-2525
▁bank	-2526
र्ति	-2527
▁forg	-2528
▁कठ	-2529
▁accept	-2530
▁Muslim	-2531
ंह	-2532
put	-2533
▁कृषि	-2534
ably	-2535
▁activ	-2536
▁old	-2537
▁मूल्य	-2538
▁four	-2539
▁PR	-2540
▁themselves	-2541
reed	-2542
्यता	-2543
▁196	-2544
▁view	-2545
▁better	-2546
स्क	-2547
▁बरा	-2548
▁अम	-2549
▁उद्देश	-2550
▁अज़ाब	-2551
▁इसकी	-2552
▁times	-2553
▁आदेश	-2554
▁भे	-2555
▁den	-2556
▁चाहे	-2557
▁faith	-2558
▁appro	-2559
ियन	-2560
-1	-2561
▁खोल	-2562
▁sit	-2563
ternal	-2564
▁window	-2565
▁कला	-2566
▁लड़	-2567
▁proble	-2568
▁mind	-2569
▁evil	-2570
to	-2571
▁friend	-2572
▁allow	-2573
▁सुधार	-2574
▁done	-2575
उस	-2576
▁इनकार	-2577
▁वाय	-2578
▁success	-2579
▁large	-2580
▁transl	-2581
ON	-2582
गें	-2583
▁रखते	-2584
▁रोग	-2585
▁ide	-2586
▁mar	-2587
▁जनता	-2588
मता	-2589
▁Ab	-2590
▁तुमसे	-2591
▁social	-2592
ething	-2593
▁body	-2594
▁जानकारी	-2595
▁भाव	-2596
▁16	-2597
ateg	-2598
▁left	-2599
▁निम्	-2600
▁bas	-2601
▁Raj	-2602
▁श्र	-2603
▁विद्य	-2604
▁move	-2605
▁real	-2606
▁उल्	-2607
▁लगभग	-2608
विध	-2609
rought	-2610
▁पर्या	-2611
▁par	-2612
▁level	-2613
▁बदला	-2614
▁आने	-2615
ey	-2616
avan	-2617
▁स्वीकार	-2618
▁जैसा	-2619
▁छा	-2620
ानों	-2621
▁अभी	-2622
▁employ	-2623
▁अवधि	-2624
▁सारे	-2625
▁हिन्द	-2626
▁25	-2627
▁ऋण	-2628
▁काफी	-2629
rol	-2630
▁going	-2631
lished	-2632
ठन	-2633
▁others	-2634
▁address	-2635
बद्ध	-2636
्ले	-2637
▁Eng	-2638
▁रोक	-2639
▁चौ	-2640
ेशन	-2641
▁समस्या	-2642
):	-2643
oin	-2644
▁निश	-2645
▁keep	-2646
▁नियंत्र	-2647
AN	-2648
र्फ	-2649
▁लागू	-2650
ery	-2651
ttp	-2652
line	-2653
ॉल	-2654
▁मेरा	-2655
▁निकाल	-2656
▁साल	-2657
▁http	-2658
▁education	-2659
▁Gu	-2660
▁जानता	-2661
ically	-2662
▁गण	-2663
▁जगह	-2664
ues	-2665
▁सहयोग	-2666
ium	-2667
med	-2668
▁मिला	-2669
र्च	-2670
ator	-2671
▁वहां	-2672
▁मंद	-2673
माजिक	-2674
▁पक्ष	-2675
▁तरी	-2676
▁गुना	-2677
▁सुविधा	-2678
▁अच्छे	-2679
ulation	-2680
▁leg	-2681
ization	-2682
▁विश्वविद	-2683
▁bo	-2684
oint	-2685
par	-2686
▁195	-2687
▁मानव	-2688
▁मध्य	-2689
▁वक्त	-2690
▁too	-2691
ूब	-2692
▁At	-2693
▁विभाग	-2694
उन	-2695
ram	-2696
▁क़ौ	-2697
▁धन	-2698
▁खोज	-2699
▁exper	-2700
णा	-2701
▁परिवर्तन	-2702
आर	-2703
ferred	-2704
ran	-2705
▁विज्ञान	-2706
▁लक्ष	-2707
▁मामले	-2708
▁build	-2709
▁x	-2710
▁अच्छी	-2711
▁198	-2712
jee	-2713
▁कोश	-2714
तें	-2715
▁free	-2716
alf	-2717
▁क्रिया	-2718
▁polit	-2719
▁फ़ोल्डर	-2720
ury	-2721
▁soci	-2722
▁सामाजिक	-2723
atic	-2724
▁benef	-2725
▁light	-2726
पुर	-2727
//	-2728
▁यू	-2729
▁tre	-2730
चान	-2731
▁निकल	-2732
▁pop	-2733
iron	-2734
▁दें	-2735
▁जाएगी	-2736
▁प्रणाली	-2737
▁व्यापार	-2738
ENT	-2739
▁स्थापित	-2740
eric	-2741
हरी	-2742
▁invest	-2743
▁समाप्त	-2744
▁chang	-2745
▁आम	-2746
▁1.	-2747
▁due	-2748
▁towards	-2749
rah	-2750
▁अतिरिक	-2751
डियो	-2752
itions	-2753
ged	-2754
▁dra	-2755
▁Im	-2756
▁कुल	-2757
ृत्य	-2758
▁less	-2759
▁इं	-2760
▁पं	-2761
▁चयन	-2762
▁result	-2763
▁war	-2764
▁available	-2765
▁sche	-2766
land	-2767
▁सभा	-2768
▁निम्न	-2769
cri	-2770
▁आवश्यक	-2771
▁kind	-2772
na	-2773
र्द	-2774
पाल	-2775
▁दक्ष	-2776
▁Who	-2777
▁पहुंच	-2778
▁दिल	-2779
▁फर	-2780
▁dep	-2781
स्तुत	-2782
://	-2783
▁offic	-2784
मंत्री	-2785
▁भु	-2786
▁One	-2787
▁कवि	-2788
3⁄4	-2789
¤3⁄4	-2790
▁jud	-2791
enger	-2792
▁घो	-2793
▁quest	-2794
▁आध	-2795
द्द	-2796
▁आग	-2797
ief	-2798
▁hist	-2799
alk	-2800
▁सिद्ध	-2801
irc	-2802
▁13	-2803
ailed	-2804
▁वर्ग	-2805
ording	-2806
▁rev	-2807
▁यक़	-2808
inc	-2809
▁trad	-2810
▁जीव	-2811
मार	-2812
▁कहीं	-2813
▁Central	-2814
▁वेब	-2815
▁health	-2816
ason	-2817
दर्शन	-2818
▁जाओ	-2819
▁पूछ	-2820
्‍	-2821
.0	-2822
तनी	-2823
ird	-2824
▁language	-2825
ंव	-2826
ज़र	-2827
ng	-2828
▁सुरक्षा	-2829
▁टे	-2830
▁heavens	-2831
▁Del	-2832
▁issu	-2833
▁उसको	-2834
▁जानते	-2835
▁बराबर	-2836
जि	-2837
▁Ass	-2838
न्म	-2839
चन	-2840
लत	-2841
▁विवरण	-2842
राम	-2843
तियों	-2844
iversity	-2845
▁प्रती	-2846
चि	-2847
दम	-2848
स्तान	-2849
▁कोर्इ	-2850
ering	-2851
▁understand	-2852
▁prote	-2853
हरण	-2854
ान्त	-2855
▁brought	-2856
ala	-2857
डा	-2858
IN	-2859
▁''	-2860
जों	-2861
▁mo	-2862
▁value	-2863
▁चे	-2864
ंदर	-2865
▁मर	-2866
▁जिससे	-2867
कु	-2868
▁exist	-2869
▁स्थित	-2870
▁रहने	-2871
▁टी	-2872
र्स	-2873
पना	-2874
िश्त	-2875
▁national	-2876
uss	-2877
ंधान	-2878
▁14	-2879
एम	-2880
ross	-2881
nic	-2882
▁निर्ण	-2883
▁#44	-2884
▁#44;	-2885
धित	-2886
ances	-2887
▁command	-2888
▁str	-2889
▁अतिरिक्त	-2890
▁डी	-2891
str	-2892
ukher	-2893
▁ri	-2894
▁She	-2895
बल	-2896
▁पे	-2897
▁punishment	-2898
▁उदा	-2899
▁194	-2900
▁cause	-2901
▁family	-2902
▁Dep	-2903
▁महिला	-2904
▁197	-2905
ajor	-2906
rie	-2907
ukherjee	-2908
tal	-2909
▁Mu	-2910
फा	-2911
▁रहते	-2912
▁class	-2913
urity	-2914
▁देशों	-2915
▁poet	-2916
▁नया	-2917
▁क़ौम	-2918
बू	-2919
▁अल	-2920
▁विन	-2921
▁tas	-2922
▁send	-2923
iful	-2924
▁आकार	-2925
ीकरण	-2926
जर	-2927
▁नए	-2928
▁change	-2929
भर	-2930
▁चुका	-2931
▁bre	-2932
▁सन्	-2933
▁चुके	-2934
ternational	-2935
▁सच्च	-2936
▁const	-2937
ructure	-2938
▁अंतर्गत	-2939
▁तुमने	-2940
मि	-2941
ेंट	-2942
▁lim	-2943
▁food	-2944
कृतिक	-2945
▁कहने	-2946
▁Sub	-2947
▁लेने	-2948
ification	-2949
▁death	-2950
ately	-2951
▁kg	-2952
▁कर्	-2953
▁संवि	-2954
cut	-2955
opt	-2956
डे	-2957
▁run	-2958
पन्न	-2959
▁पड़े	-2960
▁राम	-2961
▁met	-2962
वाई	-2963
क्ता	-2964
ceed	-2965
ource	-2966
▁सही	-2967
▁हिंद	-2968
▁something	-2969
▁उत्पादन	-2970
ising	-2971
¥	-2972
▁संस	-2973
▁associ	-2974
ष्ट्रीय	-2975
▁Islam	-2976
▁लाए	-2977
▁रखने	-2978
ेशा	-2979
▁Bhavan	-2980
aim	-2981
▁जाये	-2982
▁plan	-2983
▁अनुसंधान	-2984
▁मंदिर	-2985
isions	-2986
▁आकाश	-2987
▁market	-2988
▁special	-2989
प्	-2990
hing	-2991
▁house	-2992
वेदन	-2993
▁non	-2994
▁ज़ि	-2995
▁एन	-2996
anab	-2997
▁service	-2998
▁ru	-2999
▁Add	-3000
ocu	-3001
▁तु	-3002
▁यातना	-3003
▁अप्र	-3004
▁खेल	-3005
▁त्रुट	-3006
ready	-3007
used	-3008
rial	-3009
rict	-3010
▁इन्	-3011
ट्टी	-3012
तार	-3013
▁नही	-3014
बो	-3015
सित	-3016
िष्ट	-3017
ग्री	-3018
रोध	-3019
तमान	-3020
पूर्व	-3021
▁17	-3022
▁उठ	-3023
▁बुरा	-3024
section	-3025
▁vill	-3026
ंधी	-3027
▁net	-3028
▁।	-3029
▁उद्देश्य	-3030
ष्ण	-3031
▁self	-3032
▁Rs	-3033
uty	-3034
▁program	-3035
▁महान	-3036
▁राशि	-3037
▁supp	-3038
▁व्यवस्था	-3039
▁यात्रा	-3040
ential	-3041
▁mer	-3042
▁ey	-3043
ricult	-3044
▁सां	-3045
▁माँ	-3046
▁Rasht	-3047
क्षम	-3048
▁hard	-3049
▁क्षमता	-3050
ME	-3051
▁Can	-3052
▁वालों	-3053
irit	-3054
▁निवेश	-3055
▁बहु	-3056
▁30	-3057
ivid	-3058
▁far	-3059
nect	-3060
▁subject	-3061
▁father	-3062
▁भू	-3063
▁object	-3064
▁प्रदेश	-3065
▁पृष्ठ	-3066
▁पत्	-3067
▁field	-3068
▁निस्	-3069
▁cal	-3070
het	-3071
orn	-3072
▁Dis	-3073
▁matter	-3074
ait	-3075
▁reve	-3076
हित्य	-3077
▁area	-3078
agement	-3079
▁comput	-3080
▁Sec	-3081
iqu	-3082
▁provided	-3083
itte	-3084
▁बचा	-3085
▁विधि	-3086
▁बाल	-3087
▁data	-3088
▁product	-3089
ठला	-3090
स्थ्य	-3091
▁near	-3092
▁परी	-3093
▁date	-3094
urther	-3095
▁उपधारा	-3096
▁जिन्हें	-3097
com	-3098
ured	-3099
कर्ता	-3100
▁सदस्य	-3101
▁Americ	-3102
▁एस	-3103
▁ple	-3104
▁love	-3105
▁निष्	-3106
▁परन्तु	-3107
▁op	-3108
▁अधिकारी	-3109
▁संपर्क	-3110
han	-3111
▁प्रारंभ	-3112
▁Ag	-3113
rapati	-3114
▁charact	-3115
▁already	-3116
io	-3117
▁रि	-3118
ference	-3119
▁sw	-3120
▁मनुष	-3121
▁eng	-3122
▁true	-3123
ूरत	-3124
▁समु	-3125
reen	-3126
▁regard	-3127
▁whole	-3128
ali	-3129
▁राह	-3130
reng	-3131
▁वर्तमान	-3132
ability	-3133
▁मूसा	-3134
▁वर्षों	-3135
gether	-3136
▁together	-3137
क्म	-3138
▁hig	-3139
▁night	-3140
ोस	-3141
▁members	-3142
▁बनाए	-3143
▁Sing	-3144
▁second	-3145
ोर्ट	-3146
▁ann	-3147
ma	-3148
त्मा	-3149
▁विशिष्ट	-3150
▁rese	-3151
oss	-3152
षित	-3153
▁युद्ध	-3154
▁few	-3155
श्र	-3156
raph	-3157
▁वाप	-3158
▁इतिहास	-3159
▁सिर्फ	-3160
▁cr	-3161
oney	-3162
▁fund	-3163
▁Gand	-3164
ज्	-3165
▁gave	-3166
▁common	-3167
▁परिवार	-3168
▁capital	-3169
cing	-3170
ख़िर	-3171
▁स्वतंत्र	-3172
▁Us	-3173
aring	-3174
▁worship	-3175
▁Cont	-3176
▁perform	-3177
▁services	-3178
▁थीं	-3179
▁सत्य	-3180
▁आरंभ	-3181
▁signs	-3182
▁countries	-3183
IT	-3184
▁Indeed	-3185
यान	-3186
▁निर्देश	-3187
▁Your	-3188
▁अर	-3189
▁कौन	-3190
दर	-3191
▁following	-3192
iding	-3193
▁del	-3194
▁Rashtrapati	-3195
▁care	-3196
धारण	-3197
▁Spe	-3198
▁प्रस्तुत	-3199
▁वर्ण	-3200
▁Delhi	-3201
ancial	-3202
▁दूसरी	-3203
▁त्रुटि	-3204
▁तुमको	-3205
▁न्याय	-3206
▁expl	-3207
ently	-3208
¤	-3209
ope	-3210
OR	-3211
¤°	-3212
▁न्यायालय	-3213
▁सका	-3214
▁Brit	-3215
▁above	-3216
▁liter	-3217
▁tax	-3218
▁झुठला	-3219
▁god	-3220
▁वहाँ	-3221
▁साहित्य	-3222
ांत	-3223
▁hold	-3224
थम	-3225
▁२	-3226
▁Pre	-3227
eness	-3228
▁Those	-3229
मिल	-3230
ners	-3231
▁पेश	-3232
▁pray	-3233
come	-3234
▁little	-3235
जो	-3236
▁pract	-3237
▁provide	-3238
गल	-3239
ogn	-3240
▁हमारा	-3241
▁दृष्टि	-3242
गु	-3243
भू	-3244
▁Rep	-3245
▁dou	-3246
▁प्रशिक्ष	-3247
▁based	-3248
liament	-3249
▁streng	-3250
▁स्वास्थ्य	-3251
itor	-3252
▁areas	-3253
be	-3254
रिका	-3255
▁दिल्ली	-3256
ession	-3257
▁himself	-3258
▁चा	-3259
▁major	-3260
▁particular	-3261
eous	-3262
ians	-3263
▁nation	-3264
▁path	-3265
सलमान	-3266
▁age	-3267
▁हुक्म	-3268
▁action	-3269
▁respons	-3270
जित	-3271
itness	-3272
▁आन	-3273
▁kgm	-3274
ems	-3275
▁शहर	-3276
▁economic	-3277
तक	-3278
▁cost	-3279
▁शरीर	-3280
जरा	-3281
val	-3282
ying	-3283
▁अपे	-3284
▁asse	-3285
▁शे	-3286
▁प्रधानमंत्री	-3287
▁test	-3288
००	-3289
ानीय	-3290
▁देगा	-3291
aining	-3292
ilities	-3293
AL	-3294
iver	-3295
▁थो	-3296
▁लाख	-3297
▁देखते	-3298
HE	-3299
▁type	-3300
▁making	-3301
▁plac	-3302
▁thought	-3303
▁रात	-3304
▁words	-3305
artment	-3306
isation	-3307
▁वास्ते	-3308
htm	-3309
▁belong	-3310
▁दक्षि	-3311
▁बच्चों	-3312
ividual	-3313
▁जिनके	-3314
▁consider	-3315
▁policy	-3316
कम	-3317
▁बेहतर	-3318
▁चित्र	-3319
▁शिक	-3320
▁विश्वविद्यालय	-3321
▁eas	-3322
▁तौर	-3323
ger	-3324
▁hearts	-3325
ोजित	-3326
▁beg	-3327
adesh	-3328
▁init	-3329
▁श्रेणी	-3330
▁आसमान	-3331
खित	-3332
नाथ	-3333
झा	-3334
▁निर	-3335
▁कैसे	-3336
लू	-3337
▁Acc	-3338
▁until	-3339
▁अंग्रे	-3340
ंतिम	-3341
ilit	-3342
▁Gener	-3343
▁having	-3344
रि	-3345
oses	-3346
ling	-3347
निश्च	-3348
▁prob	-3349
▁able	-3350
▁el	-3351
बत	-3352
▁घटना	-3353
viron	-3354
▁Commission	-3355
ges	-3356
▁report	-3357
▁अमेरिका	-3358
▁still	-3359
aled	-3360
▁current	-3361
क्षर	-3362
▁ve	-3363
istry	-3364
्रिय	-3365
▁सम्बन्	-3366
▁एक्स	-3367
▁संसा	-3368
तने	-3369
20	-3370
वाब	-3371
▁भि	-3372
lection	-3373
▁शीर्ष	-3374
▁though	-3375
▁pain	-3376
ैस	-3377
▁हमेशा	-3378
ुओं	-3379
▁निर्णय	-3380
▁seen	-3381
▁ever	-3382
▁विकसित	-3383
chie	-3384
▁around	-3385
ards	-3386
▁sol	-3387
▁जिन्होंने	-3388
oura	-3389
af	-3390
▁सेट	-3391
▁sector	-3392
▁स्थानीय	-3393
लाई	-3394
▁took	-3395
▁society	-3396
idence	-3397
▁sing	-3398
तो	-3399
ories	-3400
▁तहत	-3401
▁उदाहरण	-3402
▁instru	-3403
संदेह	-3404
▁necess	-3405
▁भूमि	-3406
ara	-3407
▁Cour	-3408
▁नौ	-3409
▁Cl	-3410
▁काल	-3411
play	-3412
ड़ों	-3413
▁aut	-3414
▁प्रस्ता	-3415
▁occas	-3416
▁Em	-3417
▁प्रस	-3418
▁States	-3419
▁रू	-3420
ज्ञा	-3421
▁rul	-3422
▁along	-3423
▁farm	-3424
▁2.	-3425
▁बंद	-3426
vironment	-3427
akh	-3428
▁whose	-3429
els	-3430
▁मिले	-3431
▁हाला	-3432
शिया	-3433
ribut	-3434
ises	-3435
▁सर्	-3436
icult	-3437
▁individual	-3438
ww	-3439
▁always	-3440
uct	-3441
▁दया	-3442
ammad	-3443
▁mus	-3444
रीब	-3445
▁अला	-3446
▁हक़	-3447
▁orig	-3448
▁निर्धारण	-3449
▁effort	-3450
▁विदेशी	-3451
शल	-3452
hat	-3453
▁post	-3454
▁express	-3455
▁अनि	-3456
▁spirit	-3457
▁भेजा	-3458
▁repres	-3459
▁बंग	-3460
मन	-3461
▁mult	-3462
hy	-3463
uro	-3464
गति	-3465
▁प्रेम	-3466
▁seek	-3467
ज़िल	-3468
▁दस्ता	-3469
▁believers	-3470
▁अंतिम	-3471
cil	-3472
▁local	-3473
ष्य	-3474
▁बल	-3475
▁मौजूद	-3476
▁meas	-3477
▁vers	-3478
▁nothing	-3479
▁enter	-3480
▁enc	-3481
▁PRES	-3482
▁therefore	-3483
▁चिक	-3484
्याल	-3485
▁अनुभव	-3486
oad	-3487
र्जा	-3488
साय	-3489
IS	-3490
▁ut	-3491
br	-3492
▁उन्	-3493
ंगा	-3494
▁24	-3495
▁fav	-3496
▁पक	-3497
veral	-3498
▁whether	-3499
▁परंतु	-3500
▁छोटे	-3501
▁सार्व	-3502
▁प्रस्ताव	-3503
▁रचना	-3504
▁thing	-3505
▁including	-3506
▁निश्चित	-3507
वासी	-3508
ails	-3509
▁प्रवेश	-3510
▁संच	-3511
च्छा	-3512
▁लगता	-3513
▁clause	-3514
▁folder	-3515
▁भूमिका	-3516
▁deeds	-3517
▁मांग	-3518
▁guid	-3519
▁political	-3520
▁mill	-3521
▁creat	-3522
bo	-3523
▁दिशा	-3524
फिर	-3525
arent	-3526
▁thee	-3527
▁प्राधिक	-3528
▁create	-3529
दू	-3530
▁@	-3531
▁(2)	-3532
▁जहाँ	-3533
▁achie	-3534
राही	-3535
▁किये	-3536
▁Bank	-3537
▁Beng	-3538
▁With	-3539
▁school	-3540
▁witness	-3541
सू	-3542
▁गांधी	-3543
ustom	-3544
▁इस्ला	-3545
▁तत्व	-3546
▁लं	-3547
▁Rem	-3548
ोक्ता	-3549
ोगे	-3550
¥	-3551
▁Show	-3552
▁further	-3553
▁religion	-3554
▁point	-3555
▁बोल	-3556
▁रिप	-3557
▁yet	-3558
ames	-3559
▁अफ	-3560
▁mean	-3561
ील	-3562
▁Reg	-3563
▁पहचान	-3564
▁रहता	-3565
▁young	-3566
ched	-3567
▁port	-3568
▁five	-3569
▁निस्संदेह	-3570
reme	-3571
▁भाई	-3572
▁सक्रिय	-3573
▁अनुमति	-3574
▁वाद	-3575
umb	-3576
्रेस	-3577
यां	-3578
▁पाया	-3579
▁इंड	-3580
▁छवि	-3581
▁संयुक्त	-3582
▁जन्म	-3583
▁Gandhi	-3584
ैंड	-3585
दारों	-3586
ेंस	-3587
▁नव	-3588
▁दुर्	-3589
▁जिसकी	-3590
▁Col	-3591
ream	-3592
▁received	-3593
यात	-3594
eration	-3595
bt	-3596
▁growth	-3597
hammad	-3598
▁इस्त	-3599
▁later	-3600
▁आधारित	-3601
▁घा	-3602
हे	-3603
▁Please	-3604
▁X	-3605
▁विस्तार	-3606
▁माना	-3607
▁जह	-3608
ication	-3609
pportun	-3610
The	-3611
▁Prov	-3612
ier	-3613
▁live	-3614
▁वार	-3615
▁complete	-3616
ats	-3617
▁नागर	-3618
lling	-3619
▁राजनी	-3620
▁पहुँच	-3621
▁Not	-3622
▁दस्तावे	-3623
pose	-3624
▁side	-3625
▁total	-3626
cribed	-3627
▁कृप	-3628
▁जल्	-3629
▁control	-3630
▁नियंत्रण	-3631
▁विकल्प	-3632
▁लक्ष्य	-3633
after	-3634
▁es	-3635
▁संबंधी	-3636
▁equal	-3637
▁निर्दिष्ट	-3638
▁British	-3639
लिखित	-3640
▁यक़ीन	-3641
▁nature	-3642
▁Sy	-3643
ours	-3644
atever	-3645
िकों	-3646
स्म	-3647
एल	-3648
▁became	-3649
▁वित्तीय	-3650
दय	-3651
▁संक	-3652
ann	-3653
▁home	-3654
▁docu	-3655
▁संभव	-3656
▁institut	-3657
erve	-3658
ta	-3659
ार्ड	-3660
rael	-3661
ources	-3662
▁हिस्सा	-3663
opy	-3664
▁बाजार	-3665
▁held	-3666
▁Ph	-3667
▁peace	-3668
▁short	-3669
itional	-3670
▁cred	-3671
▁inde	-3672
▁मित्र	-3673
▁स्थापना	-3674
ead	-3675
▁गर्	-3676
▁since	-3677
वरी	-3678
▁z	-3679
▁hands	-3680
ude	-3681
ittee	-3682
▁impro	-3683
▁मंत्रालय	-3684
for	-3685
▁कमी	-3686
ached	-3687
ribution	-3688
illed	-3689
वीं	-3690
ुनिक	-3691
ministr	-3692
▁जांच	-3693
मू	-3694
▁circ	-3695
जह	-3696
▁diff	-3697
वस्था	-3698
▁50	-3699
▁leave	-3700
्राम	-3701
▁key	-3702
▁opportun	-3703
▁cro	-3704
incip	-3705
▁dr	-3706
outh	-3707
न्ट	-3708
▁(3	-3709
▁English	-3710
▁अग्र	-3711
▁’	-3712
ृत्यु	-3713
▁सहायक	-3714
▁मनुष्य	-3715
▁next	-3716
▁तकनी	-3717
▁Messenger	-3718
ंतर	-3719
atch	-3720
्टी	-3721
gu	-3722
▁mor	-3723
▁सोच	-3724
▁पहुँचा	-3725
▁After	-3726
▁Most	-3727
▁text	-3728
ences	-3729
▁पुकार	-3730
IDENT	-3731
▁record	-3732
▁function	-3733
▁THE	-3734
▁संविधान	-3735
▁बच	-3736
▁डाक	-3737
▁question	-3738
चल	-3739
▁strong	-3740
▁100	-3741
▁probably	-3742
▁गुम	-3743
साइट	-3744
dom	-3745
▁ill	-3746
▁प्रथम	-3747
▁सिंह	-3748
▁required	-3749
.1	-3750
▁translation	-3751
▁प्रगति	-3752
▁i	-3753
▁झू	-3754
▁mater	-3755
सान	-3756
▁Hindi	-3757
▁वृद्धि	-3758
▁knows	-3759
ches	-3760
ंगे	-3761
म्मे	-3762
▁फल	-3763
▁लेते	-3764
▁PRESIDENT	-3765
▁Prime	-3766
▁तंत्र	-3767
▁अधि	-3768
▁Israel	-3769
▁प्रबंधन	-3770
▁previous	-3771
▁son	-3772
▁नाज़िल	-3773
▁forth	-3774
ivil	-3775
गि	-3776
ंसा	-3777
▁Develop	-3778
▁समिति	-3779
▁feel	-3780
bar	-3781
▁दिनों	-3782
घा	-3783
▁पहली	-3784
▁केन्द्र	-3785
▁selected	-3786
▁Singh	-3787
ergy	-3788
गतान	-3789
▁अलावा	-3790
▁brother	-3791
▁उपकरण	-3792
plement	-3793
▁reason	-3794
change	-3795
ibility	-3796
▁share	-3797
निश्चित	-3798
▁position	-3799
▁ट्र	-3800
▁पिछले	-3801
omes	-3802
यामत	-3803
▁मृत्यु	-3804
▁मॉ	-3805
▁reward	-3806
र्श	-3807
▁mis	-3808
▁Name	-3809
▁money	-3810
ानि	-3811
यु	-3812
▁"%	-3813
स्थिति	-3814
▁शो	-3815
▁possible	-3816
▁occasion	-3817
▁सहित	-3818
▁लें	-3819
▁जाय	-3820
We	-3821
▁193	-3822
▁रखता	-3823
ior	-3824
just	-3825
▁industry	-3826
▁flow	-3827
▁कृपया	-3828
ION	-3829
▁either	-3830
stitute	-3831
र्जी	-3832
optional	-3833
▁ur	-3834
uation	-3835
▁Pe	-3836
▁several	-3837
▁उत्पन्न	-3838
▁foreign	-3839
▁गुनाह	-3840
udd	-3841
▁relations	-3842
▁सेना	-3843
▁समर्थन	-3844
पट	-3845
▁dom	-3846
▁भीतर	-3847
men	-3848
▁विंडो	-3849
▁खाता	-3850
▁application	-3851
ँच	-3852
▁न्यू	-3853
▁connect	-3854
ouncil	-3855
earch	-3856
▁पुस्तक	-3857
▁priv	-3858
IC	-3859
न्यास	-3860
▁मही	-3861
▁पूंजी	-3862
पण	-3863
द्रा	-3864
▁अध्ययन	-3865
▁error	-3866
▁पुनः	-3867
▁हटा	-3868
cious	-3869
▁activities	-3870
▁प्रश्न	-3871
▁मंत्री	-3872
▁research	-3873
▁dise	-3874
▁certainly	-3875
cent	-3876
शाली	-3877
▁concern	-3878
▁एम	-3879
▁देव	-3880
▁खे	-3881
▁Hindu	-3882
▁Ministry	-3883
▁access	-3884
ज़े	-3885
▁*	-3886
▁authority	-3887
▁mother	-3888
IA	-3889
ring	-3890
ault	-3891
▁Offic	-3892
▁सुनिश्चित	-3893
▁मिटा	-3894
▁character	-3895
hold	-3896
▁निशान	-3897
most	-3898
ively	-3899
aster	-3900
▁सर्वर	-3901
▁संभाव	-3902
▁चिकित	-3903
▁प्रशिक्षण	-3904
▁Cong	-3905
▁Sw	-3906
िको	-3907
▁Parliament	-3908
▁face	-3909
▁आत्म	-3910
otion	-3911
▁भुगतान	-3912
▁contact	-3913
▁sat	-3914
▁commit	-3915
▁21	-3916
्रोत	-3917
ony	-3918
ौती	-3919
▁Some	-3920
▁योग्य	-3921
icle	-3922
▁University	-3923
▁फ़र	-3924
ince	-3925
▁example	-3926
▁ति	-3927
स्ती	-3928
▁progress	-3929
▁राजा	-3930
mission	-3931
▁(19	-3932
▁तुल	-3933
▁क्षमा	-3934
▁stat	-3935
ापन	-3936
तुम	-3937
▁itself	-3938
▁recogn	-3939
शु	-3940
▁Comp	-3941
▁अनुप	-3942
▁sum	-3943
urely	-3944
uf	-3945
▁technology	-3946
ton	-3947
cell	-3948
▁fall	-3949
बान	-3950
▁ऊर्जा	-3951
see	-3952
▁वास्तविक	-3953
▁मात्रा	-3954
▁दक्षिण	-3955
्ष्	-3956
▁सफलता	-3957
▁plant	-3958
▁financial	-3959
▁चाल	-3960
▁समुदा	-3961
▁धार	-3962
▁भावना	-3963
▁Bo	-3964
▁लिखा	-3965
▁संग्रह	-3966
▁पौ	-3967
idd	-3968
जनिक	-3969
▁ख़ु	-3970
स्कार	-3971
▁आदमी	-3972
▁fut	-3973
▁obs	-3974
▁हैः	-3975
▁भिन्न	-3976
▁link	-3977
lu	-3978
▁कांग	-3979
पु	-3980
क्या	-3981
▁went	-3982
गाह	-3983
▁उपबंध	-3984
vi	-3985
▁सत्ता	-3986
▁सरकारी	-3987
▁आधुनिक	-3988
▁anything	-3989
▁lab	-3990
rodu	-3991
▁आख़िर	-3992
▁visit	-3993
▁मुसलमान	-3994
ेमाल	-3995
▁don	-3996
▁air	-3997
▁inn	-3998
▁opp	-3999
▁हित	-4000
ुआ	-4001
▁anim	-4002
▁जाएँगे	-4003
म्ब	-4004
▁बिल	-4005
aries	-4006
augh	-4007
वाले	-4008
▁उनपर	-4009
▁इस्तेमाल	-4010
ण्श	-4011
ण्श्छ	-4012
▁पुरा	-4013
ण्श्छ्ष्	-4014
▁production	-4015
ully	-4016
ऊण्श्छ्ष्	-4017
त्सा	-4018
▁rate	-4019
▁फाइल	-4020
▁using	-4021
▁दाय	-4022
▁वेबसाइट	-4023
▁assess	-4024
▁elect	-4025
▁trust	-4026
ियान	-4027
▁वापस	-4028
▁राज्यों	-4029
▁बच्चे	-4030
▁सिर	-4031
▁मुक़	-4032
▁रिपोर्ट	-4033
▁difficult	-4034
गो	-4035
mber	-4036
▁provisions	-4037
ैल	-4038
▁history	-4039
ँह	-4040
▁mag	-4041
▁lib	-4042
▁grant	-4043
▁quality	-4044
▁चुनें	-4045
arat	-4046
▁खुल	-4047
▁जैसी	-4048
▁प्रे	-4049
पे	-4050
स्ति	-4051
une	-4052
वस	-4053
▁युवा	-4054
▁Af	-4055
विष्य	-4056
▁Here	-4057
▁deal	-4058
▁खो	-4059
▁line	-4060
▁property	-4061
▁agricult	-4062
isl	-4063
▁represent	-4064
▁खाते	-4065
▁Des	-4066
bsite	-4067
▁सम्मान	-4068
▁खुद	-4069
▁established	-4070
ened	-4071
▁nat	-4072
▁App	-4073
▁Ver	-4074
▁Pradesh	-4075
imum	-4076
ograph	-4077
▁works	-4078
▁प्रदर्श	-4079
▁General	-4080
▁सार्वजनिक	-4081
▁कट	-4082
▁क्ल	-4083
▁working	-4084
▁कप	-4085
▁सुना	-4086
by	-4087
▁purpose	-4088
▁Court	-4089
▁ident	-4090
aps	-4091
▁उम्	-4092
▁Direct	-4093
▁वन	-4094
द्रीय	-4095
▁वो	-4096
▁fire	-4097
ets	-4098
▁मामलों	-4099
खी	-4100
▁आक	-4101
▁Fin	-4102
▁enj	-4103
▁harm	-4104
ape	-4105
भूत	-4106
▁hy	-4107
▁पूरे	-4108
obal	-4109
▁हस्ता	-4110
▁material	-4111
▁top	-4112
2.	-4113
▁दृश्य	-4114
▁therein	-4115
▁उद्य	-4116
▁पुरुष	-4117
ension	-4118
▁scheme	-4119
▁कमा	-4120
▁Dr	-4121
▁26	-4122
▁Serv	-4123
▁suff	-4124
▁रहो	-4125
urope	-4126
▁प्रकृति	-4127
ंथ	-4128
▁Co	-4129
▁save	-4130
▁अह	-4131
▁ded	-4132
ills	-4133
▁साफ	-4134
acity	-4135
▁image	-4136
▁मश	-4137
▁अत्यन्त	-4138
▁भविष्य	-4139
ilar	-4140
▁soul	-4141
aun	-4142
▁जे	-4143
▁big	-4144
▁necessary	-4145
निक	-4146
▁उल्लेख	-4147
▁started	-4148
▁ens	-4149
राह	-4150
ामीण	-4151
▁course	-4152
▁यूर	-4153
▁behind	-4154
▁निकट	-4155
▁मालूम	-4156
▁meeting	-4157
▁कम्प	-4158
rab	-4159
ilt	-4160
▁संपाद	-4161
▁security	-4162
▁चले	-4163
▁entire	-4164
▁IND	-4165
▁खरी	-4166
▁जहन्न	-4167
▁mail	-4168
osp	-4169
▁बातें	-4170
mend	-4171
▁संगठन	-4172
▁शासन	-4173
▁शुभ	-4174
▁dri	-4175
▁संशो	-4176
▁vi	-4177
▁आत	-4178
▁कोशिश	-4179
▁Open	-4180
्यूटर	-4181
▁hath	-4182
▁Could	-4183
▁mercy	-4184
ख्स	-4185
▁यक़ीनन	-4186
▁files	-4187
▁network	-4188
▁Development	-4189
osed	-4190
irth	-4191
ायद	-4192
itiz	-4193
▁गुर	-4194
ग़म्बर	-4195
▁जरूरत	-4196
▁By	-4197
▁hon	-4198
▁बातों	-4199
ारों	-4200
▁000	-4201
▁referred	-4202
▁future	-4203
नाव	-4204
▁दिखाएँ	-4205
र्चा	-4206
त्त्व	-4207
▁खिला	-4208
▁demand	-4209
▁लाल	-4210
▁High	-4211
▁related	-4212
▁सत	-4213
▁ten	-4214
▁bar	-4215
ethod	-4216
▁close	-4217
▁continu	-4218
▁Congress	-4219
तृ	-4220
फ्	-4221
▁greater	-4222
▁डॉ	-4223
▁redu	-4224
▁सदस्यों	-4225
ंडल	-4226
▁संके	-4227
istan	-4228
▁वैज्ञान	-4229
▁court	-4230
बूत	-4231
वाही	-4232
▁Know	-4233
erciful	-4234
▁asked	-4235
श्वर	-4236
word	-4237
▁fight	-4238
चर	-4239
▁पस	-4240
mitted	-4241
▁करोड़	-4242
▁implement	-4243
ारोह	-4244
▁अन्	-4245
▁news	-4246
▁शख्स	-4247
िब	-4248
▁ग्रामीण	-4249
airs	-4250
▁ढा	-4251
▁संसद	-4252
esides	-4253
▁विनिर्	-4254
pur	-4255
▁got	-4256
▁जिनमें	-4257
▁Thus	-4258
एक	-4259
ipp	-4260
▁ऑफ	-4261
▁सक्षम	-4262
लाइन	-4263
unt	-4264
▁higher	-4265
▁institutions	-4266
▁नदी	-4267
▁agree	-4268
मय	-4269
▁community	-4270
▁Now	-4271
▁Mar	-4272
engers	-4273
एफ	-4274
▁decl	-4275
urs	-4276
चारी	-4277
▁छिप	-4278
▁कानून	-4279
▁six	-4280
▁House	-4281
▁सामग्री	-4282
ung	-4283
▁अपेक्षा	-4284
▁whatever	-4285
म्भ	-4286
▁उचित	-4287
▁लॉ	-4288
▁Ev	-4289
▁written	-4290
▁पर्य	-4291
▁समझा	-4292
aged	-4293
action	-4294
▁mount	-4295
▁treat	-4296
▁RRB	-4297
ointed	-4298
▁देखने	-4299
ल्ल	-4300
▁गी	-4301
▁city	-4302
▁नेट	-4303
▁पहा	-4304
▁revealed	-4305
bit	-4306
ड़क	-4307
▁31	-4308
▁बने	-4309
▁प्रशासन	-4310
▁तारी	-4311
वर्ष	-4312
▁once	-4313
▁students	-4314
▁Europe	-4315
▁warn	-4316
▁23	-4317
दर्भ	-4318
▁कहो	-4319
▁guidance	-4320
▁initi	-4321
▁specified	-4322
rast	-4323
▁अपरा	-4324
▁comes	-4325
olk	-4326
side	-4327
▁List	-4328
▁living	-4329
▁Su	-4330
poses	-4331
▁संरचना	-4332
--	-4333
▁leaders	-4334
▁ईसा	-4335
र्ग	-4336
▁stri	-4337
▁forward	-4338
▁समारोह	-4339
गीत	-4340
▁रिक	-4341
▁इतना	-4342
▁जित	-4343
काम	-4344
▁जवाब	-4345
▁प्रकट	-4346
▁केंद्रीय	-4347
▁paid	-4348
▁बाज़	-4349
▁step	-4350
▁sal	-4351
▁दिखाई	-4352
▁months	-4353
▁Cal	-4354
fully	-4355
▁पश्चात	-4356
▁repl	-4357
▁व्यापक	-4358
▁website	-4359
▁अध्यक्ष	-4360
▁modern	-4361
▁lay	-4362
▁स्कूल	-4363
Name	-4364
▁ans	-4365
▁imm	-4366
▁पुरस्कार	-4367
uly	-4368
▁देती	-4369
▁री	-4370
▁ones	-4371
▁संदर्भ	-4372
▁प्रतिनि	-4373
▁काफ़	-4374
प्रे	-4375
▁रक्षा	-4376
मह	-4377
ront	-4378
▁बाप	-4379
ones	-4380
▁हास	-4381
टल	-4382
▁मुँह	-4383
वालों	-4384
▁rele	-4385
थमिक	-4386
▁तौ	-4387
▁टै	-4388
च्छेद	-4389
▁Union	-4390
ned	-4391
ीप	-4392
▁soon	-4393
▁दशा	-4394
▁रोज	-4395
▁प्रोत्सा	-4396
▁tell	-4397
▁गांव	-4398
▁बयान	-4399
▁Department	-4400
▁निर्यात	-4401
ृह	-4402
▁according	-4403
▁told	-4404
▁past	-4405
▁Nor	-4406
▁Pol	-4407
▁prep	-4408
▁goods	-4409
ruction	-4410
▁role	-4411
▁story	-4412
▁verily	-4413
▁believed	-4414
-#	-4415
ंगी	-4416
▁खाद	-4417
▁बुला	-4418
▁righteous	-4419
▁abs	-4420
atives	-4421
▁determ	-4422
▁आँ	-4423
▁इनमें	-4424
▁Er	-4425
टों	-4426
श्त	-4427
ek	-4428
▁Sat	-4429
▁Sp	-4430
पूर्वक	-4431
▁Committee	-4432
orrow	-4433
▁पड़ा	-4434
anch	-4435
▁गैर	-4436
▁वजह	-4437
itive	-4438
बह	-4439
ोग्राम	-4440
ina	-4441
▁pub	-4442
▁needs	-4443
der	-4444
▁सहेज	-4445
▁environment	-4446
▁cell	-4447
▁pot	-4448
hood	-4449
▁separ	-4450
▁कांग्रेस	-4451
सत	-4452
phet	-4453
▁eyes	-4454
▁योगदान	-4455
वधान	-4456
▁औद्योगिक	-4457
बि	-4458
ush	-4459
▁recom	-4460
▁बदले	-4461
▁अधिका	-4462
▁force	-4463
ैक	-4464
ison	-4465
▁मुद्रा	-4466
ji	-4467
▁thy	-4468
▁28	-4469
▁claim	-4470
▁Such	-4471
ideo	-4472
ires	-4473
reedom	-4474
▁दौ	-4475
▁office	-4476
lled	-4477
▁LRB	-4478
▁destro	-4479
▁king	-4480
▁शायद	-4481
▁wis	-4482
▁doing	-4483
▁मुझ	-4484
rish	-4485
▁प्राय	-4486
▁method	-4487
▁पथ	-4488
▁लौट	-4489
▁सर्वो	-4490
▁problem	-4491
ंकन	-4492
▁lot	-4493
▁27	-4494
▁till	-4495
ख़ुदा	-4496
ategory	-4497
चीन	-4498
lier	-4499
▁डिस्क	-4500
▁phys	-4501
▁Muslims	-4502
▁computer	-4503
,000	-4504
▁निजी	-4505
▁Constitution	-4506
▁ठहरा	-4507
▁आवेदन	-4508
कान	-4509
▁प्राथमिक	-4510
